export const navigation = [
  {
    name: "Новости",
    link: "#"
  },
  {
    name: "Вступить в Альянс",
    link: "#"
  },
  {
    name: "Частые вопросы",
    link: "#"
  },
  {
    name: "Помощь пациетам",
    link: "#"
  },
  {
    name: "Контакты",
    link: "#"
  }
];

export const reasons = [
  "Ни одного сотрудника, состоящего в профессиональном союзе, нельзя уволить, сократить или лишить заработной платы без ведома профсоюза.",
  "Представители профсоюза вправе приходить в учреждение, контролировать соблюдение законодательства и прав работников, оказывать всестороннюю поддержку членам профсоюза и заставлять администрацию устранять нарушения.",
  "Профсоюз может вносить изменения в коллективный договор, инициировать коллективные переговоры, изменять порядок начисления зарплаты, размер отпусков, условия труда."
];

export const pointsOfContact = [
  {
    name: "Анастасия Васильева",
    title: "Председатель профсоюза",
    img: "./imgs/anastasia1.png",
    call: false
  },
  {
    name: "Анастасия Тарабрина",
    title: "Заместитель председателя",
    img: "./imgs/anastasia2.png",
    call: true
  },
  {
    name: "Иван Коновалов",
    title: "Пресс-секретарь",
    img: "./imgs/ivan.png",
    call: true
  },
  {
    name: "Ирина Кваско",
    title: "Руководитель пациентского проекта",
    img: "./imgs/irina.png",
    call: true
  }
];
